
/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "10"; */
"10.title" = "Multiline Label";

/* Class = "NSTableColumn"; headerCell.title = "Prerequisites"; ObjectID = "16"; */
"16.headerCell.title" = "Prerequisites";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "31"; */
"31.title" = "Multiline Label";
